name: "mnist_savedmodel"
platform: "tensorflow_savedmodel"
max_batch_size: 0

input [
  {
    name: "input_1"
    data_type: TYPE_FP32
    dims: [28, 28, 1]
  }
]

output [
  {
    name: "dense_1"
    data_type: TYPE_FP32
    dims: [10]
  }
]
